Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# safety.appeal.send.hint
source: Sends your appeal to a human reviewer. You get one per suspension.
ar: يرسل تظلّمك إلى مراجع من البشر. ولك تظلّم واحد لكل إيقاف.
bn: আপনার আপিল একজন মানুষ রিভিউয়ারের কাছে পাঠায়। প্রতি স্থগিতাদেশে একটি পান।
ca: Envia la teva apel·lació a un revisor humà. En tens una per suspensió.
cs: Odešle tvé odvolání lidskému posuzovateli. Na každé pozastavení máš jedno.
da: Sender din anke til en menneskelig gennemgående. Du får én pr. suspension.
de: Sendet deinen Einspruch an einen menschlichen Prüfer. Du hast einen pro Sperre.
el: Στέλνει την ένστασή σου σε ανθρώπινο ελεγκτή. Έχεις μία ανά αναστολή.
es: Envía tu apelación a una persona que la revisará. Tienes una por suspensión.
fi: Lähettää valituksesi ihmistarkastajalle. Saat yhden jäädytystä kohden.
fr: Envoie votre recours à un vérificateur humain. Vous en avez un par suspension.
he: שולח את הערעור שלך לבודק אנושי. יש לך אחד לכל השעיה.
hi: आपकी अपील एक मानव समीक्षक को भेजता है। हर निलंबन पर आपको एक मिलती है।
hr: Šalje tvoju žalbu recenzentu. Imaš jednu po suspenziji.
hu: Elküldi a fellebbezésedet egy emberi elbírálónak. Felfüggesztésenként egy van.
id: Mengirim bandingmu ke peninjau manusia. Kamu mendapat satu per penangguhan.
it: Invia il tuo ricorso a un revisore umano. Ne hai uno per sospensione.
ja: 異議を人の審査担当者に送信します。停止1回につき1回です。
ko: 사람 검토자에게 이의 신청을 보내요. 정지 1건당 한 번만 가능해요.
ml: നിങ്ങളുടെ അപ്പീൽ ഒരു മനുഷ്യ പരിശോധകന് അയയ്ക്കുന്നു. ഒരു സസ്പെൻഷന് ഒന്ന് മാത്രം.
ms: Menghantar rayuan anda kepada penyemak manusia. Anda mendapat satu bagi setiap penggantungan.
nb: Sender anken din til en menneskelig vurderer. Du får én per suspensjon.
nl: Stuurt je bezwaar naar een menselijke beoordelaar. Je hebt er één per schorsing.
pl: Wysyła odwołanie do recenzenta. Masz jedno na zawieszenie.
pt_br: Envia sua contestação a um analista. Você tem uma por suspensão.
pt_pt: Envia a sua contestação a um revisor humano. Tem direito a uma por suspensão.
ro: Trimite contestația unui evaluator uman. Ai una per suspendare.
ru: Отправляет апелляцию проверяющему-человеку. На одну блокировку — одна апелляция.
sk: Odošle tvoje odvolanie ľudskému posudzovateľovi. Na pozastavenie máš jedno.
sv: Skickar ditt överklagande till en mänsklig granskare. Du får ett per avstängning.
ta: உங்கள் மேல்முறையீட்டை ஒரு மனித மதிப்பாய்வாளருக்கு அனுப்பும். ஒரு இடைநிறுத்தத்துக்கு ஒன்று மட்டுமே.
te: మీ అప్పీల్‌ను మనిషి సమీక్షకుడికి పంపుతుంది. ప్రతి సస్పెన్షన్‌కు ఒకటే.
th: ส่งคำอุทธรณ์ของคุณให้ผู้ตรวจสอบที่เป็นคน คุณมีได้หนึ่งครั้งต่อการระงับ
tr: İtirazınızı bir insan inceleyiciye gönderir. Askıya alma başına bir hakkınız var.
uk: Надсилає вашу апеляцію живому перевіряльнику. На кожне призупинення — одна.
ur: آپ کی اپیل ایک انسانی جائزہ لینے والے کو بھیجتا ہے۔ ہر معطلی پر ایک ملتی ہے۔
vi: Gửi khiếu nại của bạn đến một người xét duyệt. Bạn có một lần cho mỗi lần đình chỉ.
zh_hans: 将你的申诉发送给真人审核员。每次封禁只有一次机会。
zh_hant: 將你的申訴送交真人審核人員。每次停權只有一次機會。

# safety.appeal.sent.title
source: Appeal sent
ar: أُرسل التظلّم
bn: আপিল পাঠানো হয়েছে
ca: Apel·lació enviada
cs: Odvolání odesláno
da: Anke sendt
de: Einspruch gesendet
el: Η ένσταση στάλθηκε
es: Apelación enviada
fi: Valitus lähetetty
fr: Recours envoyé
he: הערעור נשלח
hi: अपील भेजी गई
hr: Žalba poslana
hu: Fellebbezés elküldve
id: Banding terkirim
it: Ricorso inviato
ja: 異議申し立てを送信しました
ko: 이의 신청을 보냈어요
ml: അപ്പീൽ അയച്ചു
ms: Rayuan dihantar
nb: Anke sendt
nl: Bezwaar verstuurd
pl: Odwołanie wysłane
pt_br: Contestação enviada
pt_pt: Contestação enviada
ro: Contestație trimisă
ru: Апелляция отправлена
sk: Odvolanie odoslané
sv: Överklagande skickat
ta: மேல்முறையீடு அனுப்பப்பட்டது
te: అప్పీల్ పంపబడింది
th: ส่งคำอุทธรณ์แล้ว
tr: İtiraz gönderildi
uk: Апеляцію надіслано
ur: اپیل بھیج دی گئی
vi: Đã gửi khiếu nại
zh_hans: 申诉已发送
zh_hant: 申訴已送出

# safety.appeal.status.pending
source: Waiting to be read
ar: بانتظار القراءة
bn: পড়ার অপেক্ষায়
ca: Pendent de lectura
cs: Čeká na přečtení
da: Venter på at blive læst
de: Wartet darauf, gelesen zu werden
el: Αναμένει ανάγνωση
es: Pendiente de lectura
fi: Odottaa lukemista
fr: En attente de lecture
he: ממתין לקריאה
hi: पढ़े जाने की प्रतीक्षा में
hr: Čeka čitanje
hu: Olvasásra vár
id: Menunggu dibaca
it: In attesa di lettura
ja: 確認待ち
ko: 읽기 대기 중
ml: വായിക്കാൻ കാത്തിരിക്കുന്നു
ms: Menunggu untuk dibaca
nb: Venter på å bli lest
nl: Wacht om gelezen te worden
pl: Czeka na przeczytanie
pt_br: Aguardando leitura
pt_pt: À espera de ser lida
ro: Așteaptă să fie citită
ru: Ждёт рассмотрения
sk: Čaká na prečítanie
sv: Väntar på att läsas
ta: படிக்கக் காத்திருக்கிறது
te: చదవడానికి వేచి ఉంది
th: รอการอ่าน
tr: Okunmayı bekliyor
uk: Очікує розгляду
ur: پڑھے جانے کا انتظار
vi: Đang chờ được đọc
zh_hans: 等待阅读
zh_hant: 等待閱讀

# safety.appeal.status.rejected
source: Rejected — the suspension stands
ar: رُفض — والإيقاف قائم
bn: প্রত্যাখ্যাত — স্থগিতাদেশ বহাল
ca: Rebutjada: la suspensió es manté
cs: Zamítnuto – pozastavení platí
da: Afvist – suspensionen står ved magt
de: Abgelehnt – die Sperre bleibt bestehen
el: Απορρίφθηκε — η αναστολή ισχύει
es: Rechazada: la suspensión se mantiene
fi: Hylätty – jäädytys pysyy voimassa
fr: Rejeté — la suspension est maintenue
he: נדחה — ההשעיה נשארת
hi: अस्वीकृत — निलंबन कायम है
hr: Odbijena — suspenzija ostaje
hu: Elutasítva – a felfüggesztés marad
id: Ditolak — penangguhan tetap berlaku
it: Respinto: la sospensione resta
ja: 却下。停止は継続します
ko: 거부됨 — 정지가 유지돼요
ml: നിരസിച്ചു — സസ്പെൻഷൻ തുടരും
ms: Ditolak — penggantungan kekal
nb: Avvist. Suspensjonen står ved lag
nl: Afgewezen: de schorsing blijft
pl: Odrzucone — zawieszenie zostaje
pt_br: Rejeitada: a suspensão continua
pt_pt: Rejeitada — a suspensão mantém-se
ro: Respinsă — suspendarea rămâne
ru: Отклонена — блокировка остаётся
sk: Zamietnuté — pozastavenie platí
sv: Avslaget – avstängningen står fast
ta: நிராகரிக்கப்பட்டது — இடைநிறுத்தம் நிலைக்கிறது
te: తిరస్కరించబడింది — సస్పెన్షన్ అలాగే ఉంది
th: ถูกปฏิเสธ การระงับยังคงอยู่
tr: Reddedildi; askıya alma geçerli
uk: Відхилено — призупинення залишається
ur: مسترد — معطلی برقرار ہے
vi: Bị bác bỏ — việc đình chỉ được giữ nguyên
zh_hans: 已驳回，维持封禁
zh_hant: 已駁回，維持停權

# safety.appeal.status.reviewing
source: Being reviewed
ar: قيد المراجعة
bn: পর্যালোচনা চলছে
ca: En revisió
cs: Posuzuje se
da: Under gennemgang
de: In Prüfung
el: Υπό εξέταση
es: En revisión
fi: Käsittelyssä
fr: En cours d’examen
he: נבדק
hi: समीक्षा हो रही है
hr: U pregledu
hu: Elbírálás alatt
id: Sedang ditinjau
it: In revisione
ja: 審査中
ko: 검토 중
ml: പരിശോധിക്കുന്നു
ms: Sedang disemak
nb: Under vurdering
nl: Wordt beoordeeld
pl: W trakcie rozpatrywania
pt_br: Em análise
pt_pt: Em revisão
ro: În analiză
ru: На рассмотрении
sk: Posudzuje sa
sv: Granskas
ta: மறுஆய்வில் உள்ளது
te: సమీక్షలో ఉంది
th: กำลังตรวจสอบ
tr: İnceleniyor
uk: Розглядається
ur: جائزہ لیا جا رہا ہے
vi: Đang được xem xét
zh_hans: 审核中
zh_hant: 審核中

# safety.appeal.status.unknown
source: Submitted
ar: أُرسل
bn: জমা দেওয়া হয়েছে
ca: Enviada
cs: Odesláno
da: Indsendt
de: Eingereicht
el: Υποβλήθηκε
es: Enviada
fi: Lähetetty
fr: Soumis
he: הוגש
hi: सबमिट की गई
hr: Podneseno
hu: Beküldve
id: Diajukan
it: Inviato
ja: 送信済み
ko: 제출됨
ml: സമർപ്പിച്ചു
ms: Dihantar
nb: Sendt inn
nl: Ingediend
pl: Przesłano
pt_br: Enviada
pt_pt: Submetida
ro: Trimisă
ru: Подана
sk: Odoslané
sv: Inskickat
ta: சமர்ப்பிக்கப்பட்டது
te: సమర్పించబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Подано
ur: جمع کرائی گئی
vi: Đã gửi
zh_hans: 已提交
zh_hant: 已提交

# safety.appeal.status.upheld
source: Upheld — the suspension is being lifted
ar: قُبل — ويجري رفع الإيقاف
bn: গৃহীত — স্থগিতাদেশ তোলা হচ্ছে
ca: Acceptada: s'aixeca la suspensió
cs: Uznáno – pozastavení se ruší
da: Imødekommet – suspensionen ophæves
de: Stattgegeben – die Sperre wird aufgehoben
el: Έγινε δεκτή — η αναστολή αίρεται
es: Aceptada: se levanta la suspensión
fi: Hyväksytty – jäädytys puretaan
fr: Accepté — la suspension est levée
he: התקבל — ההשעיה מוסרת
hi: मंज़ूर — निलंबन हटाया जा रहा है
hr: Prihvaćena — suspenzija se ukida
hu: Elfogadva – a felfüggesztés megszűnik
id: Diterima — penangguhan sedang dicabut
it: Accolto: la sospensione viene revocata
ja: 認められました。停止を解除しています
ko: 받아들여짐 — 정지가 해제되는 중이에요
ml: അംഗീകരിച്ചു — സസ്പെൻഷൻ നീക്കുന്നു
ms: Diterima — penggantungan sedang ditarik balik
nb: Tatt til følge. Suspensjonen oppheves
nl: Gegrond: de schorsing wordt opgeheven
pl: Uwzględnione — zawieszenie jest znoszone
pt_br: Aceita: a suspensão está sendo retirada
pt_pt: Aceite — a suspensão vai ser levantada
ro: Admisă — suspendarea este ridicată
ru: Удовлетворена — блокировка снимается
sk: Uznané — pozastavenie sa ruší
sv: Bifallet – avstängningen hävs
ta: ஏற்கப்பட்டது — இடைநிறுத்தம் நீக்கப்படுகிறது
te: ఆమోదించబడింది — సస్పెన్షన్ ఎత్తివేయబడుతోంది
th: ได้รับการยอมรับ กำลังยกเลิกการระงับ
tr: Kabul edildi; askıya alma kaldırılıyor
uk: Задоволено — призупинення знімається
ur: منظور — معطلی ہٹائی جا رہی ہے
vi: Được chấp nhận — việc đình chỉ đang được gỡ bỏ
zh_hans: 已支持，封禁正在解除
zh_hant: 申訴成立，正在解除停權

# safety.appeal.submitted
source: Your appeal is with a reviewer. There is nothing else to send — one appeal per suspension is all Known accepts, and a second would not be read.
ar: تظلّمك لدى أحد المراجعين. ولا شيء آخر لترسله — يقبل معروف تظلّمًا واحدًا لكل إيقاف، والثاني لن يُقرأ.
bn: আপনার আপিল একজন রিভিউয়ারের কাছে আছে। আর কিছু পাঠানোর নেই — Known প্রতি স্থগিতাদেশে একটিই আপিল নেয়, আর দ্বিতীয়টি পড়া হবে না।
ca: La teva apel·lació és amb un revisor. No cal enviar res més: Known només accepta una apel·lació per suspensió, i una segona no es llegiria.
cs: Tvé odvolání je u posuzovatele. Nic dalšího odesílat nemusíš – Known přijímá jedno odvolání na pozastavení a druhé by se nečetlo.
da: Din anke ligger hos en gennemgående. Der er intet andet at sende – Known accepterer kun én anke pr. suspension, og en anden ville ikke blive læst.
de: Dein Einspruch liegt bei einem Prüfer. Du musst nichts weiter senden – Known akzeptiert nur einen Einspruch pro Sperre, und ein zweiter würde nicht gelesen.
el: Η ένστασή σου βρίσκεται σε ελεγκτή. Δεν χρειάζεται να στείλεις κάτι άλλο — το Known δέχεται μία ένσταση ανά αναστολή και μια δεύτερη δεν θα διαβαστεί.
es: Tu apelación está con un revisor. No hay nada más que enviar: Known solo acepta una apelación por suspensión y una segunda no se leería.
fi: Valituksesi on tarkastajalla. Muuta lähetettävää ei ole – Known hyväksyy vain yhden valituksen jäädytystä kohden, eikä toista luettaisi.
fr: Votre recours est chez un vérificateur. Il n’y a rien d’autre à envoyer — Known n’accepte qu’un recours par suspension, et un second ne serait pas lu.
he: הערעור שלך אצל בודק. אין מה לשלוח עוד — ערעור אחד לכל השעיה הוא כל מה ש-Known מקבלת, והשני לא ייקרא.
hi: आपकी अपील एक समीक्षक के पास है। और कुछ भेजने की ज़रूरत नहीं — Known हर निलंबन पर सिर्फ़ एक अपील स्वीकार करता है, और दूसरी पढ़ी नहीं जाएगी।
hr: Tvoja žalba je kod recenzenta. Nema što više slati — Known prihvaća jednu žalbu po suspenziji, a druga ne bi bila pročitana.
hu: A fellebbezésed egy elbírálónál van. Más küldenivalód nincs – a Known felfüggesztésenként egy fellebbezést fogad el, a másodikat nem olvassuk el.
id: Bandingmu ada di tangan peninjau. Tidak ada lagi yang perlu dikirim — Known hanya menerima satu banding per penangguhan, dan yang kedua tidak akan dibaca.
it: Il tuo ricorso è da un revisore. Non c'è altro da inviare: Known accetta un solo ricorso per sospensione, e un secondo non verrebbe letto.
ja: 異議申し立ては審査担当者に届いています。ほかに送るものはありません。Knownが受け付ける異議は停止1回につき1回で、2回目は読まれません。
ko: 이의 신청이 검토자에게 전달되었어요. 더 보낼 것은 없어요. Known은 정지 1건당 이의 신청을 한 번만 받으며, 두 번째는 읽지 않아요.
ml: നിങ്ങളുടെ അപ്പീൽ ഒരു പരിശോധകന്റെ പക്കലുണ്ട്. ഇനി അയയ്ക്കാൻ ഒന്നുമില്ല — ഒരു സസ്പെൻഷന് ഒരു അപ്പീൽ മാത്രമേ Known സ്വീകരിക്കൂ, രണ്ടാമത്തേത് വായിക്കില്ല.
ms: Rayuan anda berada bersama penyemak. Tiada apa-apa lagi untuk dihantar — satu rayuan bagi setiap penggantungan sahaja yang diterima Known, dan yang kedua tidak akan dibaca.
nb: Anken din er hos en vurderer. Det er ikke noe mer å sende. Known godtar bare én anke per suspensjon, og en andre ville ikke blitt lest.
nl: Je bezwaar ligt bij een beoordelaar. Er is niets meer te versturen: Known accepteert één bezwaar per schorsing, en een tweede zou niet worden gelezen.
pl: Twoje odwołanie jest u recenzenta. Nie ma nic więcej do wysłania — Known przyjmuje jedno odwołanie na zawieszenie, a drugie nie zostałoby przeczytane.
pt_br: Sua contestação está com um analista. Não há mais nada a enviar: o Known aceita uma contestação por suspensão, e uma segunda não seria lida.
pt_pt: A sua contestação está com um revisor. Não há mais nada a enviar — a Known só aceita uma contestação por suspensão, e uma segunda não seria lida.
ro: Contestația ta este la un evaluator. Nu mai ai nimic de trimis — Known acceptă o singură contestație per suspendare, iar a doua nu ar fi citită.
ru: Ваша апелляция у проверяющего. Больше ничего отправлять не нужно — Known принимает одну апелляцию на блокировку, а вторую не прочтут.
sk: Tvoje odvolanie má posudzovateľ. Nie je čo ďalej posielať — Known prijíma jedno odvolanie na pozastavenie a druhé by sa neprečítalo.
sv: Ditt överklagande ligger hos en granskare. Det finns inget mer att skicka – ett överklagande per avstängning är allt Known tar emot, och ett andra skulle inte läsas.
ta: உங்கள் மேல்முறையீடு மதிப்பாய்வாளரிடம் உள்ளது. அனுப்ப வேறு எதுவும் இல்லை — ஒரு இடைநிறுத்தத்துக்கு ஒரு மேல்முறையீட்டை மட்டுமே Known ஏற்கும், இரண்டாவது படிக்கப்படாது.
te: మీ అప్పీల్ సమీక్షకుడి వద్ద ఉంది. పంపడానికి ఇంకేమీ లేదు — Known ప్రతి సస్పెన్షన్‌కు ఒక అప్పీల్‌ను మాత్రమే అంగీకరిస్తుంది, రెండోది చదవబడదు.
th: คำอุทธรณ์ของคุณอยู่กับผู้ตรวจสอบ ไม่ต้องส่งอะไรเพิ่ม Known รับอุทธรณ์ได้เพียงหนึ่งครั้งต่อการระงับ และครั้งที่สองจะไม่ถูกอ่าน
tr: İtirazınız bir inceleyicide. Gönderilecek başka bir şey yok; Known askıya alma başına yalnızca bir itirazı kabul eder ve ikincisi okunmaz.
uk: Ваша апеляція в перевіряльника. Більше нічого надсилати не потрібно — Known приймає одну апеляцію на призупинення, а другу не буде прочитано.
ur: آپ کی اپیل جائزہ لینے والے کے پاس ہے۔ مزید بھیجنے کو کچھ نہیں — Known ہر معطلی پر صرف ایک اپیل قبول کرتا ہے، اور دوسری پڑھی نہیں جائے گی۔
vi: Khiếu nại của bạn đang ở chỗ người xét duyệt. Không cần gửi thêm gì — Known chỉ chấp nhận một khiếu nại cho mỗi lần đình chỉ, và khiếu nại thứ hai sẽ không được đọc.
zh_hans: 你的申诉已交给审核员。无需再发送任何内容，Known 每次封禁只接受一次申诉，第二次不会被阅读。
zh_hant: 你的申訴已交給審核人員。沒有其他需要送出的了，Known 每次停權只接受一次申訴，第二次不會被閱讀。

# safety.appeal.toast.alreadyOnFile
source: You had already appealed. That one still stands.
ar: سبق أن قدّمت تظلّمًا. وما زال قائمًا.
bn: আপনি ইতিমধ্যে আপিল করেছিলেন। সেটিই বহাল আছে।
ca: Ja havies apel·lat. Aquella continua vigent.
cs: Už ses odvolal. To odvolání stále platí.
da: Du havde allerede anket. Den gælder stadig.
de: Du hattest bereits Einspruch eingelegt. Dieser gilt weiterhin.
el: Είχες ήδη υποβάλει ένσταση. Εκείνη ισχύει ακόμα.
es: Ya habías apelado. Esa sigue vigente.
fi: Olit jo valittanut. Se valitus on yhä voimassa.
fr: Vous aviez déjà fait un recours. Celui-ci reste valable.
he: כבר ערערת. הערעור ההוא עומד בעינו.
hi: आप पहले ही अपील कर चुके थे। वही कायम है।
hr: Već si se žalio/la. Ta žalba još stoji.
hu: Már fellebbeztél. Az marad érvényben.
id: Kamu sudah pernah mengajukan banding. Yang itu masih berlaku.
it: Avevi già fatto ricorso. Quello resta valido.
ja: すでに異議を申し立てています。そちらが有効です。
ko: 이미 이의를 신청했어요. 그 신청이 그대로 유지돼요.
ml: നിങ്ങൾ ഇതിനകം അപ്പീൽ നൽകിയിട്ടുണ്ട്. ആ അപ്പീൽ നിലനിൽക്കുന്നു.
ms: Anda sudah merayu. Rayuan itu masih terpakai.
nb: Du hadde allerede anket. Den gjelder fortsatt.
nl: Je had al bezwaar gemaakt. Dat bezwaar blijft staan.
pl: Już się odwołałeś. To odwołanie nadal obowiązuje.
pt_br: Você já tinha contestado. Aquela continua valendo.
pt_pt: Já tinha contestado. Essa continua válida.
ro: Ai contestat deja. Aceea rămâne în vigoare.
ru: Вы уже подавали апелляцию. Она остаётся в силе.
sk: Už si sa odvolal. To odvolanie stále platí.
sv: Du hade redan överklagat. Det gäller fortfarande.
ta: நீங்கள் ஏற்கெனவே மேல்முறையீடு செய்துவிட்டீர்கள். அதுவே நிலைக்கும்.
te: మీరు ఇప్పటికే అప్పీల్ చేశారు. అదే చెల్లుతుంది.
th: คุณอุทธรณ์ไปแล้ว คำอุทธรณ์นั้นยังคงอยู่
tr: Zaten itiraz etmiştiniz. O itiraz geçerli.
uk: Ви вже подавали апеляцію. Та апеляція залишається в силі.
ur: آپ پہلے ہی اپیل کر چکے تھے۔ وہی برقرار ہے۔
vi: Bạn đã khiếu nại rồi. Khiếu nại đó vẫn còn hiệu lực.
zh_hans: 你已经申诉过了，那一次仍然有效。
zh_hant: 你已經申訴過了，之前那次仍然有效。

# safety.appeal.toast.sent
source: Your appeal is in. A human will read it.
ar: وصل تظلّمك. سيقرؤه إنسان.
bn: আপনার আপিল জমা হয়েছে। একজন মানুষ এটি পড়বেন।
ca: La teva apel·lació s'ha enviat. Una persona la llegirà.
cs: Tvé odvolání je odesláno. Přečte si ho člověk.
da: Din anke er indsendt. Et menneske læser den.
de: Dein Einspruch ist eingegangen. Ein Mensch wird ihn lesen.
el: Η ένστασή σου καταχωρίστηκε. Θα τη διαβάσει άνθρωπος.
es: Tu apelación está enviada. La leerá una persona.
fi: Valituksesi on perillä. Ihminen lukee sen.
fr: Votre recours est enregistré. Une personne le lira.
he: הערעור שלך התקבל. אדם יקרא אותו.
hi: आपकी अपील आ गई है। एक इंसान उसे पढ़ेगा।
hr: Tvoja žalba je poslana. Čitat će je čovjek.
hu: A fellebbezésed beérkezett. Ember fogja elolvasni.
id: Bandingmu masuk. Seorang manusia akan membacanya.
it: Il tuo ricorso è arrivato. Lo leggerà una persona.
ja: 異議申し立てを受け付けました。人が読みます。
ko: 이의 신청이 접수되었어요. 사람이 읽을 거예요.
ml: നിങ്ങളുടെ അപ്പീൽ ലഭിച്ചു. ഒരു മനുഷ്യൻ വായിക്കും.
ms: Rayuan anda telah dihantar. Seorang manusia akan membacanya.
nb: Anken din er inne. Et menneske leser den.
nl: Je bezwaar is binnen. Een mens leest het.
pl: Twoje odwołanie wpłynęło. Przeczyta je człowiek.
pt_br: Sua contestação foi enviada. Uma pessoa vai lê-la.
pt_pt: A sua contestação foi recebida. Uma pessoa vai lê-la.
ro: Contestația ta a fost trimisă. O va citi un om.
ru: Апелляция принята. Её прочтёт человек.
sk: Tvoje odvolanie je doručené. Prečíta ho človek.
sv: Ditt överklagande är inskickat. En människa läser det.
ta: உங்கள் மேல்முறையீடு வந்துவிட்டது. ஒரு மனிதர் அதைப் படிப்பார்.
te: మీ అప్పీల్ అందింది. మనిషి దాన్ని చదువుతారు.
th: ส่งคำอุทธรณ์ของคุณแล้ว จะมีคนอ่าน
tr: İtirazınız alındı. Bir insan okuyacak.
uk: Вашу апеляцію подано. Її прочитає людина.
ur: آپ کی اپیل پہنچ گئی۔ ایک انسان اسے پڑھے گا۔
vi: Khiếu nại của bạn đã được gửi. Một người thật sẽ đọc.
zh_hans: 你的申诉已提交，会有真人阅读。
zh_hant: 你的申訴已送出，會有真人閱讀。

# safety.block.confirm.fallbackTitle
source: Block this account?
ar: حظر هذا الحساب؟
bn: এই অ্যাকাউন্ট ব্লক করবেন?
ca: Bloquejar aquest compte?
cs: Zablokovat tento účet?
da: Bloker denne konto?
de: Dieses Konto blockieren?
el: Αποκλεισμός αυτού του λογαριασμού;
es: ¿Bloquear esta cuenta?
fi: Estetäänkö tämä tili?
fr: Bloquer ce compte ?
he: לחסום את החשבון הזה?
hi: यह अकाउंट ब्लॉक करें?
hr: Blokirati ovaj račun?
hu: Letiltod ezt a fiókot?
id: Blokir akun ini?
it: Bloccare questo account?
ja: このアカウントをブロックしますか?
ko: 이 계정을 차단할까요?
ml: ഈ അക്കൗണ്ട് ബ്ലോക്ക് ചെയ്യണോ?
ms: Sekat akaun ini?
nb: Blokkere denne kontoen?
nl: Dit account blokkeren?
pl: Zablokować to konto?
pt_br: Bloquear esta conta?
pt_pt: Bloquear esta conta?
ro: Blochezi acest cont?
ru: Заблокировать этот аккаунт?
sk: Zablokovať tento účet?
sv: Blockera det här kontot?
ta: இந்தக் கணக்கைத் தடுக்கவா?
te: ఈ ఖాతాను బ్లాక్ చేయాలా?
th: บล็อกบัญชีนี้?
tr: Bu hesap engellensin mi?
uk: Заблокувати цей обліковий запис?
ur: یہ اکاؤنٹ بلاک کریں؟
vi: Chặn tài khoản này?
zh_hans: 屏蔽此账户？
zh_hant: 要封鎖此帳號嗎？

# safety.block.confirm.title
source: Block %@?
ar: حظر %@؟
bn: %@-কে ব্লক করবেন?
ca: Bloquejar %@?
cs: Zablokovat uživatele %@?
da: Bloker %@?
de: %@ blockieren?
el: Αποκλεισμός του/της %@;
es: ¿Bloquear a %@?
fi: Estetäänkö %@?
fr: Bloquer %@ ?
he: לחסום את %@?
hi: %@ को ब्लॉक करें?
hr: Blokirati %@?
hu: Letiltod: %@?
id: Blokir %@?
it: Bloccare %@?
ja: %@をブロックしますか?
ko: %@님을 차단할까요?
ml: %@ എന്നയാളെ ബ്ലോക്ക് ചെയ്യണോ?
ms: Sekat %@?
nb: Blokkere %@?
nl: %@ blokkeren?
pl: Zablokować: %@?
pt_br: Bloquear %@?
pt_pt: Bloquear %@?
ro: Blochezi pe %@?
ru: Заблокировать %@?
sk: Zablokovať %@?
sv: Blockera %@?
ta: %@ ஐத் தடுக்கவா?
te: %@ను బ్లాక్ చేయాలా?
th: บล็อก %@?
tr: %@ engellensin mi?
uk: Заблокувати %@?
ur: %@ کو بلاک کریں؟
vi: Chặn %@?
zh_hans: 屏蔽 %@？
zh_hant: 要封鎖 %@ 嗎？
